export const SIZES_TABLE = {
  title: {
    ru: 'Таблиця розмірів',
    en: 'Sizes table',
  },
  head: {
    ru: ['Розмір', 'Обсяг грудей', 'Обсяг талії', 'Обсяг стегон'],
    en: ['Size', 'Breast volume', 'Waist', 'Thighs'],
  },
  rows: [
    ['XS', '86-89', '60-66', '86-92'],
    ['S', '89-92', '68-72', '92-96'],
    ['M', '92-96', '72-76', '96-99'],
    ['L', '96-102', '77-82', '99-106'],
    ['XL', '102-106', '82-86', '106-109'],
  ],
  additional: {
    ru: '*У розмірах XL і вище + 50% до вартості ',
    en: '*In sizes XL and above + 50% to the cost',
  },
};
