export const SIZES_TABLE = {
  title: {
    ru: 'Таблиця розмірів',
    en: 'Sizes table',
  },
  head: {
    ru: ['Розмір', 'Обсяг грудей', 'Обсяг талії', 'Обсяг стегон'],
    en: ['Size', 'Breast volume', 'Waist', 'Thighs'],
  },
  rows: [
    ['XS', '82-86', '62-66', '86-90'],
    ['S', '86-90', '66-70', '90-95'],
    ['M', '90-95', '70-74', '95-100'],
    ['L', '95-99', '74-78', '100-104'],
    ['XL', '99-102', '78-82', '104-108'],
    ['XXL', '102-106', '82-87', '108-112'],
  ],

  additional: {
    ru: '*У розмірах XL і вище + 50% до вартості',
    en: '*In sizes XL and above + 50% to the cost',
  },
};
