export const SIZES_TABLE = {
  title: {
    ru: 'Таблица размеров',
    en: 'Sizes table',
  },
  head: {
    ru: ['Размер', 'Объем груди', 'Объем талии', 'Объем бедер'],
    en: ['Size', 'Breast volume', 'Waist', 'Thighs'],
  },
  rows: [
    ['XXS', '82-86', '56-60', '82-86'],
    ['XS', '86-89', '60-66', '86-92'],
    ['S', '89-92', '68-72', '92-96'],
    ['M', '92-96', '72-76', '96-99'],
    ['L', '96-102', '77-82', '99-106'],
    ['XL', '102-106', '82-86', '106-109'],
  ],
  additional: {
    ru: '*В размерах XL и выше + 50% к стоимости',
    en: '*In sizes XL and above + 50% to the cost',
  },
};
